import MainLayout from "../../layouts/MainLayout";
import Paragraph from "../../ui/atoms/Paragraph";

const MainPage = () => {
  return (
    <MainLayout>
      <Paragraph>
        Проведение инженерных работ позволяет получить объем необходимых данных
        для аргументирования технической возможности и экономической
        целесообразности проектирования и застройки на конкретной территории.
        Информировать о возможных рисках и изменениях геологической ситуации и
        окружающей среды, связанных со строительством и эксплуатацией объекта,
        разработать мероприятия по охране и защите природы и населения от
        влияния техногенных факторов.
      </Paragraph>
    </MainLayout>
  );
};

export default MainPage;
